<!-- POPUP -->
		<form id="test-form" action="mail.php" class="pop-up mfp-hide white-popup-block">
			<h2>Заказать звонок</h2>
			<fieldset style="border:0;">
				<ol>
					<li>
						<input id="name" name="firstname" type="text" placeholder="Имя"="">
					</li>
					<li>
						<input id="phone" class="phone" name="mobile" required type="phone" placeholder="Телефон">
					</li>
					<li>
						<button type="submit" class="pulse">Отправить</button>
					</li>
					<li>
						<p>
							Ваши данные конфиденциальны

						</p>
					</li>
				</ol>
			</fieldset>
			<p class="success hidden-s">Спасибо! Уже соединяем c Вашим персональным менеджером! <br><br>
		Еще мы делаем все, что касается оформления рекламно-информационного изображения на любых поверхностях.</p>
			<?php echo $hidden_inpunt; ?>
		</form>
		<!-- END POPUP -->


		<!-- POPUP  FOR EQUIP-->

		<form id="equip-popup" class="equip-form-popup pop-up mfp-hide white-popup-block">
			<!-- start .left-part -->
			<div class="left-part">
				<!-- start .wrap-equip -->
				<div class="wrap-equip">
					<h3>LED</h3>
					<!-- start .wrap-img -->
					<div class="wrap-img">
						<img src="<? echo $pathToImg; ?>slider/emaled-3.jpg" alt="" />
					</div>
					 <!-- end .wrap-img -->
				</div>
				 <!-- end .wrap-equip -->
			</div>
			 <!-- end .left-part -->
			 <!-- start .right-part -->
			 <div class="right-part">
			 	<!-- start .form-part -->
			 	<div class="form-part">
			 		<h3>Скачайте полный каталог
хирургического оборудования:</h3>
						<div class="group-input">
							<i class="fa fa-user" aria-hidden="true"></i>
							<input type="text" placeholder="Имя" name="firstname"/>
						</div>
						<div class="group-input">
							<i class="fa fa-phone" aria-hidden="true"></i>
							<input type="text" placeholder="Телефон" name="mobile" required class="phone"/>
						</div>
						<div class="group-input">
							<i class="fa fa-envelope" aria-hidden="true"></i>
							<input type="text" placeholder="E-mail" name="email"/>
						</div>
						<button class="btn" type="submit">Получить полный каталог</button>
						<p>Ваши данные конфиденциальны</p>
						<p class="success hidden-s">Спасибо! Уже соединяем c Вашим персональным менеджером! <br><br>
		Еще мы делаем все, что касается оформления рекламно-информационного изображения на любых поверхностях.</p>
						<?php echo $hidden_inpunt; ?>
			 	</div>
			 	 <!-- end .form-part -->

			 </div>
			  <!-- end .right-part -->

		</form>
		<!-- END POPUP -->


		<!-- start .equip-popup -->
		<form class="pop-up mfp-hide white-popup-block" id="politics">
			<h2>Политика конфиденциальности.</h2>
<p>
Нижеописанная Политика конфиденциальности действует в отношении данного сайта. После посещения данного сайта в обязательном порядке ознакомьтесь с текстом, содержащем политику конфиденциальности этого сайта. В том случае, если вы не согласны с данной политикой, не пользуйтесь данным сайтом.
</p>
<p>
Заполняя любую форму и пользуясь этим сайтом, вы соглашаетесь с условиями данной политики конфиденциальности. Наша компания защищает конфиденциальность пользователей сайта.
</p>
<p>
Персональная информация <br />
Для того, чтобы предоставлять вам услуги, отвечать вам на вопросы, исполнять ваши пожелания и требования необходима такая информация, как ваш телефон и ваше имя мы имеем право использовать указанные вами данные для ответов на запросы, а еще для связи с вами по указанному телефону для предоставления информации о предлагаемых рекламных компаниях и услугах. При поступлении с вашей стороны обращения в виде отправки данных с любой формы может понадобиться связаться с вами для уточнения информации, необходимо для вашего обслуживания и дачи ответов на интересующие вас вопросы.
</p>
<p>
Наша компания обязуется не передавать заполненную вами информацию третьим лицам без вашего согласия, кроме информации, необходимой для предоставления вам услуг. С вашей стороны вами предоставляется компании право обмениваться любой сообщенной вами информацией с нашими работниками для выполнения описанных выше действий.
В придачу к заполняемой вами персональной информацией, на сайте может иметь место использование технологий, обеспечивающих сбор необходимой технической информации – адрес IP, ОС компьютера, вид браузера и т.д.
</p>
<p>
Безопасность<br />
Передача данных в любом виде (устно, посредством телефона или интернета) всегда связана с определенными рисками, т.к. не существуют абсолютно надежные (защищенные от злоумышленников) системы, однако мы принимаем все необходимые меры для минимизации рисков и предотвращения неправомерного доступа и использования или искажения ваших личных данных.
</p>
<p>
Несовершеннолетие<br />
Компания не принимает никаких данных от лиц, не достигших 18 лет без согласия их родителей или опекунов. Лица моложе 18 лет также нее имеют возможности совершить какие-либо покупки или иные юридический действия на сайте без согласия родителей или опекунов, если это не позволяется законодательством РФ.
</p>
<p>
Модификации<br />
Компания имеет право изменить Политику конфиденциальности, изменять и корректировать условия доступа или запрещения доступа на сайт, а также изменить его содержание в любое время без уведомления.
</p>

<p>
	2017 © Все права защищены. Внимание! Данный сайт носит исключительно информационный характер и не является публичной офертой.
</p>
		</form>
		 <!-- end .equip-popup -->